tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "pivotal/tap"
brew "gettext"
brew "pcre2"
brew "atk"
brew "freetype"
brew "fontconfig"
brew "cairo"
brew "ocaml"
brew "camlp4"
brew "sqlite"
brew "exercism"
brew "f3"
brew "fribidi"
brew "gdk-pixbuf"
brew "git"
brew "glfw"
brew "gobject-introspection"
brew "gradle"
brew "harfbuzz"
brew "pango"
brew "gtk+"
brew "mpfr"
brew "libmpc"
brew "maven"
brew "md5sha1sum"
brew "mysql"
brew "node"
brew "pandoc"
brew "python@3.10"
brew "tcl-tk"
brew "python@3.9"
brew "qemu"
brew "rsync"
brew "rust"
brew "sphinx-doc"
brew "tree"
brew "upx"
brew "yarn"
brew "heroku/brew/heroku"
brew "pivotal/tap/springboot"
cask "blackhole-16ch"
cask "mactex"
cask "xquartz"
